Repository: 01hotsource/CCTogglesLocales
Catalog: CCTogglesSettings/*.lproj/CCToggles.strings
Languages: es, zh_tw

# MSG_COPYRIGHT
source: CCToggles Â© 2013-2014 deVbug
es: CCToggles © 2013-2014 deVbug Spanish: @JDesigns_PR
zh_tw: CCToggles © 2013-2014 deVbug

# MSG_TOGGLES
source: Toggles
es: Botones
zh_tw: 開關管理設定

# MSG_QUICKLAUNCHES
source: QuickLaunches
es: Acceso Rápidos
zh_tw: 快速啟動管理

# MSG_COUNT_PER_PAGE
source: Count per page
es: Número por página
zh_tw: 每頁顯示的數目

# MSG_TOGGLES_COUNT
source: Toggles
es: Botones
zh_tw: 開關

# MSG_QUICKLAUNCHES_COUNT
source: QuickLaunches
es: Acceso Rápido
zh_tw: 快速啟動

# MSG_TOGGLES_LANDSCAPE_COUNT
source: Toggles (Landscape)
es: Botones (Horizontal)
zh_tw: 開關 (橫向)

# MSG_QUICKLAUNCHES_LANDSCAPE_COUNT
source: QuickLaunches (Landscape)
es: Acceso Rápido (Horizontal)
zh_tw: 快速啟動 (橫向)

# LOAD_DATA
source: Loading Data
es: Cargando Data
zh_tw: 載入資料中

# PLZ_WAIT
source: Please wait...
es: Por favor espere...
zh_tw: 請等待一下...

# MSG_ENABLED_QL
source: Enabled QuickLaunches
es: Acceso Rápidos Activados
zh_tw: 要啟用的快速啟動

# MSG_DISABLED_QL
source: Disabled QuickLaunches
es: Acceso Rápidos Desactivados
zh_tw: 要關閉的快速啟動

# MSG_ENABLED
source: Enabled Toggles
es: Botones Activados
zh_tw: 要啟用的開關

# MSG_DISABLED
source: Disabled Toggles
es: Botones Desactivados
zh_tw: 要關閉的開關

# MSG_ADD_APPLAUNCHER
source: Add AppLauncher
es: Añadir Acceso Rápido
zh_tw: 新增應用程式至快速啟動

# MSG_ADD_ACTIVATOR
source: Add Activator
es: Añadir con Activator

source: Activator Required
es: Activator Requerido

# MSG_MAX_COUNT
source: Max count
es: Número máximo
zh_tw: 最大的數目

# MSG_TOGGLES_PER_PAGE
source: Toggles per page
es: Botones por página
zh_tw: 顯示每頁快捷開關數目設定

# MSG_QUICKLAUNCHES_PER_PAGE
source: QuickLaunches per page
es: Acceso Rápidos por páginas
zh_tw: 顯示每頁快速啟動數目設定

# MSG_PORTRAIT_COUNT
source: Portrait
es: Vertical
zh_tw: 縱向螢幕時

# MSG_LANDSCAPE_COUNT
source: Landscape
es: Horizontal
zh_tw: 橫向螢幕時

# MSG_LOCKSCREEN_DISABLED
source: Lockscreen Restriction
es: Restricción en el Lockscreen
zh_tw: 鎖定螢幕時排除設定

source: Donate
es: Donar
zh_tw: 捐贈

# Yes!
source: Donate!
es: Donar!
zh_tw: 前往!

source: Not now
es: Ahora no
zh_tw: 稍後

# DONATION_PROMPT
source: I like coffee so much! :)
es: Me gusta mucho el café! :)
zh_tw: 退出設置，並通過Safari瀏覽器通過PayPal捐贈？
